<%-- 
    Document   : frmOfservice
    Created on : May 30, 2013, 3:41:29 PM
    Author     : Note
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <link rel="icon" type="image/x-icon" href="">
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <script type="text/javascript" src="js/services.js"></script>
        <title>HKI Worldwide Movers Co.,Ltd.</title>
    </head>
    <body>
        <div data-role="page">
            <div data-role="header">
                <jsp:include page="jsp/header.jsp" />
            </div>
            <div data-role="content">
                <div class="ui-grid-a column">
                    <div class="ui-block-a column">
                        <jsp:include page="jsp/columnLeft.jsp" />
                    </div>
                        <div class="ui-block-b column">
                        <div class="container">
                            <div class="services">
                                <h4>บริการบรรจุหีบห่อและขนย้ายเครื่องใช้ภายในบ้านทั้งภายในประเทศและต่างประเทศ</h4>
                                <p>- ไม่ว่าคุณลูกค้าจะขนย้ายภายในประเทศหรือต่างประเทศ ผู้เชี่ยวชาญของเอชเคไอ จะไปพบกับคุณที่บ้าน หรืออพาร์ทเม้น พร้อมให้คำปรึกษาและทำใบเสนอราคา ในราคาที่คุณพึงพอใจ</p>
                                <p>- ในกรณีที่คุณลูกค้ามีความประสงค์จะบรรจุหีบห่อเอง เอชเคไอ มีบริการส่งกล่องพร้อมวัสดุที่ใช้ในการบรรจุถึงบ้านคุณลูกค้า</p>
                            </div>
                            <div class="services-image">
                                <img src="images/container-image.png"/>
                            </div>
                            <div class="services-detail">
                                <h4>ขั้นตอนในการบรรจุหีบห่อ</h4>
                                <p>1. เฟอร์นิเจอร์ไม้ ทุกชิ้น จะแพ็คโดย กระดาษขาว , แผ่นโฟม และ ห่อด้วย กระดาษคาร์ดบอร์ด</p>
                                <p>2. ของแตก แก้ว ชาม คริสตัล เซรามิค เพอซาเรน จะห่อด้วยกระดาษขาว และ ใส่ลงไปในกล่อง ซึ่งในกล่องกรุด้วยโฟม</p>
                                <p>3. ทีวี เครืองใช้ไฟฟ้า จะห่อด้วยบับเบิ้ลพลาสติก โฟม และใส่ลงกล่องกระดาษ</p>
                                <p>4. ของเบ็ดเตล็ด จะห่อหุ้มด้วยกระดาษ และบับเบิ้ลพลาสติก และใส่ลงกล่องกระดาษ</p>
                            </div>
                            <div class="block"></div>
                            <div class="services2">
                                <h4>บริการขนย้ายเครื่องใช้ในสำนักงานและโรงงาน</h4>
                                <p>เอชเคไอ มีประสบการณ์บรรจุหีบห่อ และขนย้ายเครื่องใช้สำนักงานและโรงงานมากกว่า 30 ปี ทั้งนี้รวมถึงบริษัทของต่างประเทศที่มาประกอบธุรกิจในประเทศไทย 
                                    หน่วยงานของรัฐบาล จนถึง ธุรกิจ ขนาดกลางและขนาดย่อม ผู้เชี่ยวชายของเอชเคไอ มีความยินดีที่จะให้คำปรึกษาที่สำนักงาน หรือโรงงานของคุณลูกค้า ฟังเงื่อนไข
                                และข้อเสนอของคุณพร้อมกับ เสนอราคา  ในอัตราที่คุณลูกค้าพึงพอใจ ทั้งนี้เพื่อให้การบริหารงานเป็นไปอย่างมีประสิทธิ์ภาพ และลูกค้าพึงพอใจเอชเคไอ จะทำการตรวจ ลิฟท์ และ
                                ที่จอดรถในการขนถ่ายสินค้า ทั้งสถานที่ต้นทาง และจุดหมายปลายทางทุกครั้ง ที่คุณลูกค้ามาใช้บริการกับเรา</p>
                                <p>บริการบรรจุหีบห่อ ทำลังไม้ พร้อมขนย้ายเครื่องจักร เอชเคไอ มีทีมเชี่ยวชาญการเคลื่อนย้าย เครื่องจักโดยเฉพาะระหว่างโรงงาน ทั้งนี้รวมถึงเครื่องจักรที่มีขนาดใหญ๋</p>
                                
                                <h4>ขึ้นตอนการทำงาน</h4>
                                <p>1. นำเครื่องจักร วางบนฐานไม้</p>
                                <p>2. ห่อหุ้มเครื่องจักด้วย แผ่นพลาสติก และใส่สารกันชื้น</p>
                                <p>3. ล็อค เครื่องจักรเข้ากับฐานลังไม้ และตีล็อคกับลังไม้ ด้วยไม้ 1.5 "x3"  เพื่อป้องการขนส่ง ระหว่างขนส่ง</p>
                            </div>
                            <div class="services2-image">
                                <img src="images/container-image.png"/>
                            </div>
                            <div class="services2-image">
                                <img src="images/container-image.png"/>
                            </div>
                            <div class="block"></div>
                            <div class="services-image">
                                <img src="images/container-image.png"/>
                            </div>
                            <div class="services2">
                                <h4>บริการรับฝากสินค้า</h4>
                                <p>เอชเคไอ มีความเชี่ยวชาญในการ จัดเก็บสินค้าอย่างมีระบบ พร้อมขนส่งสินค้าไปยังจุดหมายปลายทาง อย่างปลอดภัย</p>
                            </div>
                            <div class="services2">
                                <h4>บริการขนส่ง และจัดวางในงานแสดงสินค้า</h4>
                                <p>เอชเคไอ มีความเชี่ยวชาญด้านการบรรจุหีบห่อ ขนย้าย และจัดวาง สินค้าในงานแสดงสินค้าอย่างเป็นระบบ และตอบสนองความพึ่งพอใจของลูกค้าได้อย่างลงตัว</p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
            <div data-role="footer"><jsp:include page="jsp/footer.jsp" /></div>
        </div>

    </body>
</html>
<!--<div class="container">
                            <div class="services1">
                                <h4>บริการบรรจุหีบห่อและขนย้ายเครื่องใช้ภายในบ้านทั้งภายในประเทศและต่างประเทศ</h4>
                                <p>- ไม่ว่าคุณลูกค้าจะขนย้ายภายในประเทศหรือต่างประเทศ ผู้เชี่ยวชาญของเอชเคไอ จะไปพบกับคุณที่บ้าน หรืออพาร์ทเม้น พร้อมให้คำปรึกษาและทำใบเสนอราคา ในราคาที่คุณพึงพอใจ</p>
                                <p>- ในกรณีที่คุณลูกค้ามีความประสงค์จะบรรจุหีบห่อเอง เอชเคไอ มีบริการส่งกล่องพร้อมวัสดุที่ใช้ในการบรรจุถึงบ้านคุณลูกค้า</p>
                            </div>
                            <div class="services1-detail">
                                <h5>ขั้นตอนในการบรรจุหีบห่อ</h5>
                                <p>1. เฟอร์นิเจอร์ไม้ ทุกชิ้น จะแพ็คโดย กระดาษขาว , แผ่นโฟม และ ห่อด้วย กระดาษคาร์ดบอร์ด</p>
                                <p>2. ของแตก แก้ว ชาม คริสตัล เซรามิค เพอซาเรน จะห่อด้วยกระดาษขาว และ ใส่ลงไปในกล่อง ซึ่งในกล่องกรุด้วยโฟม</p>
                                <p>3. ทีวี เครืองใช้ไฟฟ้า จะห่อด้วยบับเบิ้ลพลาสติก โฟม และใส่ลงกล่องกระดาษ</p>
                                <p>4. ของเบ็ดเตล็ด จะห่อหุ้มด้วยกระดาษ และบับเบิ้ลพลาสติก และใส่ลงกล่องกระดาษ</p>
                            </div>
                           <div class="services2">
                                <h4>บริการบรรจุหีบห่อ และขนย้ายเครื่องใช้ในสำนักงานและโรงงาน</h4>
                                <p>เอชเคไอ มีประสบการณ์บรรจุหีบห่อ และขนย้ายเครื่องใช้สำนักงานและโรงงานมากกว่า 30 ปี ทั้งนี้รวมถึงบริษัทของต่างประเทศที่มาประกอบธุรกิจในประเทศไทย 
                                    หน่วยงานของรัฐบาล จนถึง ธุรกิจ ขนาดกลางและขนาดย่อม ผู้เชี่ยวชายของเอชเคไอ มีความยินดีที่จะให้คำปรึกษาที่สำนักงาน หรือโรงงานของคุณลูกค้า ฟังเงื่อนไข
                                และข้อเสนอของคุณพร้อมกับ เสนอราคา  ในอัตราที่คุณลูกค้าพึงพอใจ ทั้งนี้เพื่อให้การบริหารงานเป็นไปอย่างมีประสิทธิ์ภาพ และลูกค้าพึงพอใจเอชเคไอ จะทำการตรวจ ลิฟท์ และ
                                ที่จอดรถในการขนถ่ายสินค้า ทั้งสถานที่ต้นทาง และจุดหมายปลายทางทุกครั้ง ที่คุณลูกค้ามาใช้บริการกับเรา</p>
                                <p>บริการบรรจุหีบห่อ ทำลังไม้ พร้อมขนย้ายเครื่องจักร เอชเคไอ มีทีมเชี่ยวชาญการเคลื่อนย้าย เครื่องจักโดยเฉพาะระหว่างโรงงาน ทั้งนี้รวมถึงเครื่องจักรที่มีขนาดใหญ๋</p>
                                <h5>ขึ้นตอนการทำงาน</h5>
                                <p>1. นำเครื่องจักร วางบนฐานไม้</p>
                                <p>2. ห่อหุ้มเครื่องจักด้วย แผ่นพลาสติก และใส่สารกันชื้น</p>
                                <p>3. ล็อค เครื่องจักรเข้ากับฐานลังไม้ และตีล็อคกับลังไม้ ด้วยไม้ 1.5 "x3"  เพื่อป้องการขนส่ง ระหว่างขนส่ง</p>
                            </div>
                            <div class="services3">
                                <h4>บริการรับฝากสินค้า</h4>
                                <p>เอชเคไอ มีความเชี่ยวชาญในการ จัดเก็บสินค้าอย่างมีระบบ พร้อมขนส่งสินค้าไปยังจุดหมายปลายทาง อย่างปลอดภัย</p>
                            </div>
                            <div class="services4">
                                <h4>บริการขนส่ง และจัดวางในงานแสดงสินค้า</h4>
                                <p>เอชเคไอ มีความเชี่ยวชาญด้านการบรรจุหีบห่อ ขนย้าย และจัดวาง สินค้าในงานแสดงสินค้าอย่างเป็นระบบ และตอบสนองความพึ่งพอใจของลูกค้าได้อย่างลงตัว</p>
                            </div>
                            <div class="container-image">
                                <img src="images/.png"/>
                            </div>
                        </div>-->